const data = [
    {
        type: 'Кофе',
        items: [
            'Эспрессо',
            'Американо',
            'Капучино',
            'Латте',
            'Флэт уайт',
            'Раф',
            'Моккачино',
            'Лунго',
            'Бамбл кофе'
        ]
    },
    {
        type: 'Другие напитки',
        items: [
            'Фреш',
            'Чай',
            'Вода',
            'Какао',
            'Горячий шоколад',
            'Матча',
            'Глинтвейн',
            'Коктейль'
        ]
    },
    {
        type: 'Еда',
        items: [
            'Чизкейк',
            'Мукомела',
            'Сырник',
            'Shock',
            'Блинчик',
            'Трубочка',
            'Орешек',
            'Пончик',
            'Хачапури',
            'Круассан',
            'Кекс',
            'Пай',
        ]
    }
]

export default data