const tasks = [
  { text: 'Набрать водопроводной воды (если нет её запаса) в свободный бутыль. Поставить поодаль от фиксированной воды' },
  { text: 'Промаркировать всё открытое растительное молоко, сливки и безлактозное, которое не промаркеровано' },
  { text: 'Убрать все продукты на место их хранения' },
  { text: 'Протереть все рабочие поверхности' },
  { text: 'Отписать в чат кофейни если чего-то из расходников слишком мало' },
  { text: 'Налить технической воды из бутыля в 2 тазика. В один добавить моющее средство в небольшом количестве (несколько капель), второй оставить как есть' },
  { text: 'Помыть весь инвентарь сначала в мыльном растворе, потом в обычной воде. В конце очень умеренно сполоснуть кипятком ' },
  { text: 'Посчитать кассу и отправить отчёт в рабочий чат' },
  { text: '(если второй рабочий день) замыть кофемашину химией не раньше чем за 10 минут до закрытия' },
  { text: 'Промыть поддон кофемашины, протереть поверхности кофемашины' },
  { text: 'Воду из тазика без мыла перелить в ведро, долить воды до половины ведра. И этой водой промыть пол ' },
  { text: 'Занести столы, выключить свет, закрыть дверь' }
];

export default tasks;
